#token = '642035956:AAG5VuVk81SI_McYQRhXvjAZipdJTeaUVHQ' #amazon_version
#token = '692923906:AAGQyhbVjjXDhi4HL2q1KxwQ2EERsuC0qAk' #master
#token = '677317210:AAGkOq4ST8ceOvaOUErkhUBB6gmdS40nxLE' #summary
token = '623735971:AAHz9Nm_9mkpsQCwvzFfvT8MgfcvM9iJIas' #alpl_summary_bot
himsg = 'Здравствуйте! Я бот-резюме. Узнать некоторые факты обо мне ты сможешь с помощью меню внизу. Если ты потерял меню, оно откроется по нажатию иконки из квадратиков возле значка камеры.'
work = '''
Опыт работы у меня пока что не многочисленен. Во время учебы в университете занимался администрированием локальной сети студгородка: несколько общежитий, около 1500 студентов. 
Сейчас работаю системным администратором в фирме, специализирующейся на обслуживании ресторанов: ПО RKeeper, локальные сети, видеонаблюдение, Wi-Fi.'''

study = '''После окончания школы поступил в МГТУ им.Баумана. Не без труда закончил бакалавриат по направлению "Проектирование и технология производства электронной аппаратуры" (ИУ4).
Во время учёбы поступил на военную кафедру, после окончания ВУЗа получил военный билет. 
Всё это время занимаюсь самообучением: сети, программирование. Этот бот - как раз способ изучить python + telegram.
'''

about = '''Привет! Меня зовут Лёша. Сейчас мне 23 года. Родился  в подмосковье, в городе Серпухов. Там учился, закончил школу.
После поступил в МГТУ им.Баумана на кафедру, которая занимается электроникой: платы там, всякие, провода, диоды мигающие.
Пока учился, заинтересовался тем, как работает интернет. Вникая глубже в работу локальных сетей, в частности, системы мониторинга, начал изучать Python. 
Благо, в интернете много разной информации.
Электронника так и осталась хобби, сейчас занимаюсь ей в свободное время.
Очень много занимался спортом в школе и институте: всегда помогало разрядиться и быть готовым для усидчивой работы.'''

contacts = '''Со мной можно связаться прям тут: @AlexeyPoluyanov \n
Или по почте: raim9595@gmail.com \n
Или Вконтакте: https://vk.com/raim20'''